bbatsche/BeBat-Fish-Defaults
bbatsche/Fish-Prompt-BeBat
edc/bass
fisherman/ansible-completion
fisherman/nvm
fishgretel/pkg-fzf
laughedelic/pisces
lfiolhais/plugin-homebrew-command-not-found
oh-my-fish/plugin-bak
oh-my-fish/plugin-brew
oh-my-fish/plugin-bundler
oh-my-fish/plugin-composer
oh-my-fish/plugin-direnv
oh-my-fish/plugin-extract
oh-my-fish/plugin-gem
oh-my-fish/plugin-gityaw
oh-my-fish/plugin-grc
oh-my-fish/plugin-hash
oh-my-fish/plugin-osx
oh-my-fish/plugin-peco
oh-my-fish/plugin-rbenv
oh-my-fish/plugin-tab
oh-my-fish/plugin-thefuck
oh-my-fish/plugin-tmux
rominf/omf-plugin-hub
spacekookie/omf-color-manual
